/* quiz final */
"%@\n\nCONGRATULATIONS!\nNew chapter have been unlocked for you!" = "%@\n\nCONGRATULATIONS!\nNew chapter have been unlocked for you!";

/* content type */
"Audio" = "Audio";

/* web view error description */
"Can't load web page. Check your Internet connection." = "Can't load web page. Check your Internet connection.";

/* content type description */
"Checklist for this lesson. What exactly should you do for getting the result." = "Checklist for this lesson. What exactly should you do for getting the result.";

/* web view error */
"Connection error" = "Connection error";

/* button
   TOC label */
"Contents" = "Contents";

/* quiz header */
"Correct %i from %i" = "Correct %1$i from %2$i";

/* task action */
"I have trouble" = "I have trouble";

/* content type description */
"Listen to this lesson. Use this option when you're doing something else." = "Listen to this lesson. Use this option when you do something else.";

/* InAppSettingsKit */
"Mail not configured" = "Mail not configured";

/* task action */
"New task" = "New task";

/* Switch localized string */
"OFF" = "OFF";

/* InAppSettingsKit */
"OK" = "OK";

/* Switch localized string */
"ON" = "ON";

/* button tip */
"Press this button to show  audio controls" = "Press this button to show  audio controls";

/* button tip */
"Press this button to show help" = "Press this button to show help";

/* quiz header */
"Question %i from %i" = "Question %1$i from %2$i";

/* content type */
"Quiz" = "Quiz";

/* content type description */
"Read the lesson. It helps you to study it thoughtfully." = "Read the lesson. It helps you to study it thoughtfully.";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* todo header */
"Task %i from %i" = "Task %1$i from %2$i";

/* task action */
"Task completed" = "Task completed";

/* task action */
"Task started" = "Task started";

/* content type description */
"Test yourself. Do you remember all the terms from this lesson?" = "Test yourself. Do you remember all the terms from this lesson?";

/* content type */
"Text" = "Text";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* content type */
"ToDo" = "ToDo";

/* content type */
"Video" = "Video";

/* content type description */
"Watch the video of this lesson. Obviously, watching the video is the easiest way to learn." = "Watch the video of this lesson. Obviously, watching the video is the easiest way to learn.";

